Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamen_kielten_etaopetuksen_ilmoittautumisaikaa_jatketaan.html.tmx
Source language: fin
Languages: smn

source: Saamen kielten etäopetuksen ilmoittautumisaikaa jatketaan
smn: Sämikielâi káidusmáttááttâshaavâ luuhâmive 2020-2021 almottâttâmäigi juátkoo

source: Ilmoittautumisaikaa saamen kielten etäopetushankkeen opetukseen lukuvuodelle 2020–2021 jatketaan 29.3.2020 asti.
smn: Almottâttâmäigi sämikielâi káidusmáttááttâshaavâ máttááttâsân luuhâmihán 2020-2021 juátkoo 29.3.2020 räi.

source: Saamen kielten etäopetushanke tarjoaa inarin-, koltan- ja pohjoissaamen perusopetusta ja lukiokoulutusta täydentävää opetusta kaksi viikkotuntia ryhmää kohden.
smn: Sämikielâi káidusmáttááttâshaahâ fáálá anarâš, nuorttâlâš- já tavesämikielâ vuáđumáttááttâs já luvâttâhškovlim tievâsmittee máttááttâs kyehti okkotijme.

source: Opetus on tarkoitettu saamelaisten kotiseutualueen kuntien ulkopuolella asuville saamelaisoppilaille.
smn: Máttááttâs lii uáivildum sämiuáppeid, kiäh ääsih sämmilij päikkikuávlu ulguupeln.

source: Hanke ei tarjoa opetusta aikuisille.
smn: Haahâ ij faalâ máttááttâs rävisulmuid.

source: Ilmoittautuminen opetukseen tehdään joko sähköisellä tai tulostettavalla lomakkeella.
smn: Almottâttâm máttááttâsân tahhoo elektronlâš teikkâ pävirluámáttuvváin.

source: Tarkemmat ohjeet ilmoittautumiseen löytyvät etäopetushankkeen verkkosivuilta .
smn: Tärhibeh ravvuuh almottâtmân láá káidusmáttááttâshaavâ nettisiijđoin suomâkielân .

source: Ilmoittautumisaikaa jatketaan, sillä ilmoittautumisaika on jäänyt usealta taholta huomaamatta.
smn: Almottâttâmäigi juátkoo, ko almottâttâmäigi lii pááccám maŋgâsist huámmášhánnáá.

source: Lisätietoja
smn: Lasetiäđuh

source: Projektipäällikkö Hanna Helander hanna.helander(at)edu.utsjoki.fi 040 7012 094
smn: Proojeekthovdâ Hanna Helander hanna.helander(at)edu.utsjoki.fi 040 7012 094

source: Koordinaattori Arla Magga, arla.magga(at)samediggi.fi 040 1985 033
smn: Koordinaattor Arla Magga, arla.magga(at)samediggi.fi 040 1985 033
